brew 'zsh'
brew 'neovim'
brew 'tmux'
brew 'fzf'
brew 'wget'
brew 'ripgrep'
brew 'fd'
brew 'mkcert'

cask 'raycast'
# cask '1password'
cask 'herd'
cask 'slack'
cask 'linear-linear'
cask 'wezterm'
cask 'zoom'
cask 'tableplus'
cask 'notion'
cask 'around'
